/* Localized versions of Info.plist keys */

CFBundleName = "Agregar papel personalizado";
CFBundleGetInfoString = "Módulo de adición de papel personalizado, © Copyright 2005-2017 HP Development Company, L.P.";
